export const interviewsData = {
  0: {
    main: {
      korTitle: '두둑과의 대화',
      korSubTitle: '두둑은 한국의 예술가로 천장산 산신을 주제로 영상을 제작했다.',
      japTitle: 'ドゥドゥク',
      japSubTitle: 'ドゥドゥクは韓国の芸術家で、韓国にある天蔵山の山神をテーマに映像を制作した。',
    },
    contents: {
      kor: [
        'YEPS : 지하철에 있는 소원나무(포스트잇에 소원을 적어 나무에 붙여둔 설치물)를 봤는데, 사람들의 마음을 보고 마을 사람들의 소원이 담긴 공간에 대해서 연구해보면 재밌겠다 싶었어요. 학교를 다니면서 늘 궁금했지만 다가가기에 어려움이 있던 할머니 신당 공간을 조사하면서 이 곳이 예전에 지역의 안녕과 사람들의 건강을 기원했던 공간이라는 것을 알게 됐어요. 그러면서 자연스럽게 마을 주민의 소원이나 소망을 아카이빙 할 수 있는 공간이 있으면 좋겠다는 생각이 들었어요. 어떤 사람과 같이 사는지, 내가 어떤 생활을 하는지가 마을에 소속감을 줄 수 있기에 중요하다는 생각에서 계속 진행하게 된거죠.',
        '두둑 : 저기 앞에 표지판에 써있거든요. “산에 있던 것을 의릉이 들어오면서 어쩔 수 없이 옮겨왔다.”라고 써있어요. 신은 어디든지 임하실 수 있으니까 원래 산에 계시는 건데 여기에 돌무더기 같은 거 놓고, 거기에도 계실 수 있고 뭐 장승 거기도 계실 수 있고 그런 거죠. 그런데 사실 죽은 사람이나 신 별로 안 궁금해요 이게 되게 현실적인 건데 우리가 중요해요. 살아있는 사람이 중요한 건데, 예를 들면 조상신도 사실 편하다는 곳 만들어놓고 거기서 모시기도 하고 되게 유명한 군자나 이런 사람 따로 여기 있을 일 없잖아요. 근데 여기에 모셔놓고 당연히 올 수 있는 곳이니까 비는 거죠. 귀신은 어디든 갈 수 있으니까',
        '두둑 : 마을굿 의의가 있었던 게 같이 준비하고 여러날을 준비하는 것 같더라고요. 며칠 전에 미리 뭐를 지내고 열흘 전에 누굴 뽑아야 되고 뽑힌 사람은 열흘간 몸도 정갈히 해야 하고, 달라붙어서 음식준비도 해야 하고 할 게 많은데 다같이 일을 하면 유대감이 커지잖아요. 그게 되게 컸을 거에요.',
        '두둑 : 저희는 그런 종류의 준비는 아니지만, 영화를 3일 동안 찍었었거든요? 몇 년간 마을 극장에서 마을을 만나려고 노력했었어요. 아무래도 극장을 간다는 것 자체가 사람들이 생계에 묶여 있다가 가기가 쉽지 않잖아요. 거리감이 그랬었는데, 3일동안 영화 찍는다고 거기를 헤매고 다니니까 완전 뭐가 생겼어요. 그 이후로 우리를 보는 눈이 달라졌어. 존중해주셨어요. 그걸 하는 동안 그렇게 작업을 하는구나. 사람들과 마을 분들이랑 섞여서 찍고, 그 분들이 더 예쁘게 보이려고 노력하고 더운데 땀 뻘뻘 흘리면서 다니고, 그리고  친했던 분들 말고도 골목 저 안쪽에서 있는 분들이 뭐하시는 거에요, 뭐 찍는 거에요 하면서 친해지게 되고, 인사도 하게 되고. ',
        '두둑 : 지역의 유명한 공동체들, 공동육아로 유명한 공동체같이, 필요에 의해서 뭉치게 돼요. 현대사회에서 공동체 의식이 없어지고 하는 게 자기의 필요와 의미에 맞고 옵셔널하게 필요에 의해 들어올 수 있고 여러 가지 있는 것 같아요. 동네 친구들도 공동체라는 단어가 가지고 있는 의미가 커서, 이 단어를 쓰고 싶지 않다고도 하는데. 옛날식의 공동체가 아닌 거죠. 개인 사적인 점을 물어보거나 하지 않는다는 거에요. 세상이 서로 물어보기 싫은 부분도 물어보지 않게 되는 각자의 개인주의 의식이 있는 현대인들이 공동체를 하고 있는 거죠.',
      ],
      jap: [
        'YEPS : 駅にある願いの木(願いを書いた付箋を木に貼る設置物)を見た時、人々の心を見て、村の人々の願いが込められた空間について研究してみると面白そうだと思いました。学校に通いながらいつも気になりましたけど、近づくのが難しかったこの神堂を調査しながら、ここが過去に地域の安寧と村人たちの健康を祈った場所であったことを知りました。研究をしながら自然に村の住民の願いをデジタル化して保存できる空間があればいいなと思いました。どんな人と一緒に暮らしているのか、自分がどんな生活をしているのかが、村に所属感を与えることができるので、これは大事にするべきだと考えましたし、その考えからここまで進めるようになりました。',
        'ドゥドゥク : あそこにある表示板に書いてありますよ。「元々山にあったものを朝鮮王墓の移転のため、移してきた。」と書いてあります。神様はどこにでも存在していますから、ここに石の山のようなものを置いておくと、ここに来る可能性もあるし、あそこにある将軍票があるところにいらっしゃるかもしれない、そういうことです。実は死んだ人とか、神様とか、あまり興味ないです。現実的なこと言ってますけど、私は今生きている私たちが重要です。生きている人が重要なのですが、例えば鬼神はどこにでも行けます。実は生きている人々が来れる場所、行き来しやすい場所に神様を祀るのです。',
        'ドゥドゥク : 祭祀を行うことに意義があったのが、一緒に集まって数日にかけて祭祀の準備をしていたようです。祭祀の準備とか、十日前には担当者を選んだり、選ばれた人は十日間体をきれいにしたり、他の人々は集まって食べ物の準備をしたり、やることが多いのです。でも皆で一緒にその準備をする間に、そこからつながりが生じて、連帯感が大きくなるじゃないですか。それがすごく大きかったと思います。',
        'ドゥドゥク : 私たちは祭祀の準備ではないけど、映画を3日間撮ったんですよ。数年間村にある劇場でこの村の人々に会おうと努力してました。でも忙しいと劇場なんて中々行けないじゃないですか。 距離感がそうでした。でも3日間映画を撮るためにその辺りを迷ったら明らかに何かが変わりました。私たちを見る視線が変わったっていうか、尊重してくださいました。映画を撮る間、そうやって作業をするんだと気付きました。村に住んでる方々と立ち交じって映画を撮って、もっとに綺麗に撮るために努力して、暑い日も汗かいて歩き回って、そしたら縁があった方々以外にも「何をしているんですか」とか、「何撮っているんですか」って質問してくださったり、挨拶して仲良くもなったりもできましたね。',
        'ドゥドゥク : 地域の有名な共同体は、必要によって団結します。現代社会で共同体意識がなくなっていくことは、共同体自体がなくなるのではなく、自分の必要と意味に合わせて選択できるようになったり、色々な形になっていくことだと思います。私の周りの人々も「共同体」という単語が持っている意味が大きくて、この単語を使いたくないとも言います。しかし過去のような共同体ではないだけです。個人のプライベートを聞いたりしない共同体です。お互いに聞きたくない質問を聞かなくなる個人主義意識のある現代の人々が共同体を作っているのです。',
      ],
    },
  },
  1: {
    main: {
      korTitle: '마을 토박이\n강호남씨와의 대화',
      korSubTitle: '강호남 씨는 할머니 신당 관리 담당자로, 신당이 위치한 마을에서 태어나고 자랐다.',
      japTitle: 'ガン・ホナム',
      japSubTitle: 'ガン・ホナムさんはこの神堂の管理担当者で、神堂があるこの村で生まれ育った。',
    },
    contents: {
      kor: [
        '강호남 : 제물을 구하는데 정성을 다해서 올리라는 거야. 정성 들여 생일상을 차려주는 식으로 제를 올리려면 정성을 다하라. 그런데 그거를 다 할려고 하면 몇날 며칠을 준비해야 해.',
        '강호남 : 소지 올린다고 하잖아. 제사 마지막에 소지, 우리 아들 내일 모래 대학교 시험 보는데, 라던가 우리 사람 사업하는데 잘되게 해주세요, 라던가 소지 올렸어. 그런데 지금은 쓰지 않고 소지 노나줘, 올릴 사람 있으면. 각자 소원을 빌어라, 그런 얘기야. 그렇지, 태우는 거지. 소지 올린다는 얘기는 그렇게 써가지고 다 하고 나서 소지 올리세요. 그러면 촛불에다가 해가지고 올리는 거지.(소지: 부정을 없애고 신에게 소원을 빌기 위하여 흰 종이를 태워 공중으로 올리는 일. 또는 그런 종이.)',
        'YEPS : 그러면, 원래 농사와 관련된 것들을 할머니 신께 풍년을 기원하며 제를 올린다고 했는데 지금은 농사를 거의 안 짓잖아요, 그래도 제를 올릴 때 기도드리는 내용이 같나요?',
        '강호남 : 간단히 얘기하면 주민들의 무사 안녕을 빌고, 뭐 똑같잖아. 우리 액땜을 막아주십사 하는 내용이겠어. 뭐 그런 내용이야. 동네 올린 이 안전을 지켜주시고 풍요를 주시고 그런 얘기야.',
      ],
      jap: [
        'ガン・ホナム : 私に祭物を準備する際、真心を込めて欲しいんだ。真心を込めて誕生日のお祝い料理を準備するように、祭祀を行うなら真心を込めろ。でもそれを全てしようとしたら数日にかけて準備をしなければならないんだ。',
        'ガン・ホナム : 「ソジを捧げる」ってよく言うじゃないか。祭祀の最後に「息子が大学の受験を受けるんだけど」とか「旦那のビジネスがうまくいきますように」と書いて、皆んなで一緒にソジを捧げたの。でも今はそうじゃなくて、ソジを書く紙を配ってくれるの。ソジを捧げたい人は、各自祈れ、そんな話だ。そう、燃やすんだ。 ソジを捧げるのは、そうやって書いてから「ソジを捧げてください」って言われたら燃やして神様に送るのね。(ソジ: 不淨をなくし、神様に願いを祈るために白い紙を燃やして空に浮かす行為。またはそのような紙。)',
        'YEPS : そしたら、元々農業と関連したものを村の神様に豊年を祈りながら祭祀を行うと言いましたが、今は農作業をほとんどしていないのですが。それでも祭祀を行う時にお祈りする内容が前と同じですか？',
        'ガン・ホナム : 簡単に言えば、住民の安寧を祈って、内容はそんなものだね。私たちの安寧を祈る内容。まあ、そういう内容だよ。村の安全と豊かさを願う話。',
      ],
    },
  },

  2: {
    main: {
      korTitle: `마을 굿 연구자\n박사님과의 대화`,
      korSubTitle: '',
      japTitle: '村の祭祀研究者博士',
      japSubTitle: '',
    },
    contents: {
      kor: [
        'YEPS : 저희도 그런 생각이 있었거든요. 이 공간을 모르고 못 들어가는 것도 있지만, 작업을 통해서 가상의 공간으로 만들었을 때 사람들이 더 쉽게 들어갈 수 있게 하는게 다른 방식으로 활용하는 게 아닐까 라는 생각이 들어서 열심히 해보려고 하고 있어요. 가상공간이라는 것 자체가, 인터뷰를 여러 분들에게 진행을 했는데, 말로만 하기에는 무리가 있더라고요. 그런 부분에서 이해가 안가시는 게 당연한 거라는 생각이 들기도 해요.',
        '박사님 : 그런 구체적인 걸 본다고 해서, 저는 궁금한 것의 포인트가 거기에 있지 않아요. 시각화에 있진 않고, 의미가 있을 수 있고, 제가 공부하는 것을 가지고서 그런 공동체를 만드는데 하나의 방법이 될 수 있겠다는 생각이 드는 거죠. 왜냐면 머릿속에도 여러 생각이 들지만. 할머니 신당을 보면 집 당자일 수도 있고 (당은 법당 식당에서의 ‘당’이에요) 그런데 사람들이 여기에 뭉치기가 어려워요. 자기들에게도 개입도 없고 거의 돌 같은 거야. 그냥 물질이야.',
        '박사님 : 차라리 그림이라도 있으면 보고 갈 수가 있는데 어떤 지푸라기 있고 병풍 같은 게 있고 그러니까요. 그런데 이제 한 예가 그렇고, 하지만 어떤 부분들이 쭉 당기는 물질대상이나 스토리가 될 수도 있거든요. 이 매체를 통해서 가능할 수도 있는데 그게 무슨 말이냐면, 시대 자체가 물질적인 공간에서 만나기보다는 가상공간 속에서, 유튜브나 페이스북에서, 굉장히 멀리 떨어진 곳에서 사람들과 정신적 교감을 나누는 게 늘어나고 있잖아요. 이 매체 속에서 정신문화와 공동체 문화를 지향하는 것 자체가 어럼풋이 하나의 방법이 될 수 있겠고 이런 쪽으로 많은 사람들이 생각을 하게 할 수 있겠구나 하는 거에요. 이런 작업의 방식 자체가 관심이 가죠.',
        'YEPS : 응원이 되는 말인 것 같아요. 꼭 보여드릴게요.',
      ],
      jap: [
        'YEPS : 私たちもそう思っていました。多くの人々がこの空間の存在を知らないし、入れないので、このプロジェクトを通して仮想空間に移すことで、より簡単に入れるようになるし、それが新たな仕方でこの空間を活用できる方法ではないかと思ったので、頑張ってやってみようと思っています。しかし皆さんのインタビューをする時に、仮想空間ということを言葉で説明することがとても難しかったです。そのような部分でご理解できない先生の気持ちは当然なことだと思います。',
        '博士 : そんな具体的なものを見るからといって、私が気になることがそこにあるのではないです。見えるものではなく、意味的なものであるかもしれませんし。ただ私が研究しているものを活用して、そのような共同体を作るのに一つの方法になれることを思ったのです。 なぜなら頭の中でも色々考えるけど、この新党の「堂」は「家」という意味を持っているのに(「党」は法堂、食堂の時に使う「党」です。) 、人々はここに集まるのが難しいのです。自分たちにとって特に介入もないし、石みたいな存在だよ。ただの物質。',
        '博士 : 絵とかでもあればいいのに。何が描かれているかによって分かるので。でもある部分が何かを引き出す物質対象やストーリーになれることもあります。このメディアを通じてそれができるかもしれないんだけど、どういう意味かというと、今の時代が本当の空間で会うことより、YouTubeやFacebookのような仮想空間の中で、遠く離れた人々と精神的なコミュニケーションすることが増えているじゃないですか。このメディアの中で精神文化と共同体文化を求めていることが、何か一つの方法になったり、このことを多くの人々に考えさせることができるかもしれないな、と思ったのです。このようなやり方は面白いと思います。',
        'YEPS : 力になるお話でした。必ず実現させます。',
      ],
    },
  },
  3: {
    main: {
      korTitle: `지역 이주민 랑해와의 대화`,
      korSubTitle: '랑해는 마을에 발을 붙이고자 하는 이주민으로, 이 지역의 대학에 재학 중이다.',
      japTitle: 'ランへ',
      japSubTitle: 'ランヘはこの村の移住民で、この地域の大学に在学している学生である。',
    },
    contents: {
      kor: [
        'YEPS : 소원을 비는 방식에 대해서도 여쭤보고 싶어요. 여기가 원래 사람들이 모여 다 같이 소원을 빌면서 공동체가 강화되는 장소라고 생각했는데, 그래서 저희도 소원을 빌 수 있는 게임 같은 가상공간을 만들고자 하거든요. 그래서 소원을 비는 방식이나 소원 자체에 대해서 여쭤보고 싶어요. 혹시 소원을 비는 방식이나, 알고 계신 게 있으신지요.',
        '랑해 : 요즘에는 되게 가볍게 하는 것 같아요. SNS에 뭐하고 싶다, 뭐 먹고 싶다. 요즘에는 소원에 무게를 두고 있지 않은 것 같아요. 예전에는 기도도 하고 그러기도 했던 것 같은데. 그냥 그거는 소원 자체는 말을 하는데 의미가 있는 것 같아요. 말을 해서 내가 인식을 다시 하는. 생각만 하는 거랑 말로만 하는 거랑 글로 쓰는 게 다 좀 다른 느낌이거든요. 생각만 하는 것보다 더 힘을 가지게 하는 게 말과 글인 것 같아서. 생각만 하기보단 그래도 어디에다가라도 말이나 글로 쓰는. 요즘엔 그렇게 무게감 있는 소원이 있는진 잘 모르겠어요.',
        'YEPS : 그런 게 더 재밌는 지점인 것 같아요. 지금 사람들이 하고 있는 방식이기도 하고요. 소원을 빌어줄 때도 문자나 댓글로 뭐뭐하길 바라. 하면서 그렇게 하죠.',
        '랑해 : 저는 친구한테, 잘되기를 물떠놓고 빌게, 라고 매번 하는데. 정말 그렇게 물 떠놓고 빌지는 않거든요. 그런데 그 정도로 강하게 바란다는 의미인 것 같아서. 행위보다는 요즘에는 말과 글이지는 않나.',
      ],
      jap: [
        'YEPS : 願いを祈る仕方についてもお聞きしたいです。ここが本来、村の人々が集まって一緒に願いを祈りながら、共同体のつながりが強化した場所であったようです。それで私たちも願いを祈ることができるゲームのような仮想空間を作ろうとしております。お祈りの仕方や願い事そのものについて質問したいです。もしお祈りの仕方についてどう思いますか？',
        'ランへ : 最近は願い事を気軽く祈っていると思います。SNSに何がしたいとか、何が食べたいって載せるみたいな。 願い事をそんなに大したことだと思ってないです。前は神社まで行って祈ったりもしてたんだけど。願うことは、願いを言うことに意味があると思います。口に出して、自分の認識を改めて気づくのです。考えること、口で話すこと、文字で書くことは全部違う感じなんです。考えるより力を持っているのが言葉と文章だと思います。だからずっと頭の中で悩むよりは、どこかに言葉や文章で書いているのではないですかね。最近はそんなに重みのある願いがあるのかよく分かりません。',
        'YEPS : そういうのがもっと面白いと感じる時代だと思います。これが今の人達のやり方です。他人のために祈る時もメッセージやSNSのコメントで「応援するよ。うまくいけるように！」とか送って相手に表現しますね。',
        'ランへ : 私は友達に「うまくいくように若水を汲んで祈るから！」とよく言いますけど、当然本当に若水を汲むとかしないじゃないですか。でもそれほどあなたを応援しているし、願うよ、という意味だと思います。最近は儀式とか行為よりは言葉と文章化かな。',
      ],
    },
  },
};
